{
  "Browse Items": "Parcourir les articles",
  "Discover amazing items available for rent": "Découvrez des articles incroyables disponibles à la location",
  "Community Guidelines": "Règles de la communauté",
  "Building a safe and respectful community": "Construire une communauté sûre et respectueuse",
  "Be Respectful": "Soyez respectueux",
  "Treat all community members with respect and kindness. Harassment, discrimination, or abusive behavior will not be tolerated.": "Traitez tous les membres de la communauté avec respect et gentillesse. Le harcèlement, la discrimination ou tout comportement abusif ne seront pas tolérés.",
  "Honest Listings": "Annonces honnêtes",
  "Provide accurate descriptions and photos of your items. Misrepresenting items or their condition is not allowed.": "Fournissez des descriptions et des photos précises de vos articles. La fausse présentation d’un article ou de son état n’est pas autorisée.",
  "Safe Transactions": "Transactions sécurisées",
  "Always meet in safe, public locations for item exchanges. Use our secure payment system for all transactions.": "Rencontrez toujours les utilisateurs dans des lieux publics et sûrs pour les échanges. Utilisez notre système de paiement sécurisé pour toutes les transactions.",
  "Care for Items": "Prenez soin des articles",
  "Treat borrowed items with care and return them in the same condition you received them.": "Traitez les articles empruntés avec soin et retournez-les dans le même état que vous les avez reçus.",
  "Report Issues": "Signaler un problème",
  "If you encounter any problems or violations of these guidelines, please report them to our support team immediately.": "Si vous rencontrez un problème ou une violation de ces règles, veuillez le signaler immédiatement à notre équipe d’assistance.",
  "Contact Us": "Contactez-nous",
  "We're here to help you with any questions": "Nous sommes là pour vous aider avec toutes vos questions",
  "Send us a message": "Envoyez-nous un message",
  "First Name": "Prénom",
  "Last Name": "Nom",
  "Email": "Email",
  "Subject": "Sujet",
  "General Inquiry": "Demande générale",
  "Technical Support": "Support technique",
  "Billing Question": "Question de facturation",
  "Safety Concern": "Problème de sécurité",
  "Feedback": "Retour",
  "Message": "Message",
  "Send Message": "Envoyer le message",
  "Get in touch": "Entrer en contact",
  "support@krili.com": "support@krili.com",
  "Phone": "Téléphone",
  "+1 (555) 123-4567": "+1 (555) 123-4567",
  "Address": "Adresse",
  "123 Main St, San Francisco, CA 94105": "123 Main St, San Francisco, CA 94105",
  "Support Hours": "Heures d’assistance",
  "Mon-Fri: 9AM-6PM PST": "Lun–Ven : 9h - 18h PST",
  "Quick Help": "Aide rapide",
  "Looking for quick answers? Check out our Help Center for common questions and solutions.": "Vous cherchez des réponses rapides ? Consultez notre Centre d'aide pour les questions fréquentes et leurs solutions.",
  "Visit Help Center": "Visiter le Centre d’aide",
  "Cookie Policy": "Politique de cookies",
  "Last updated: January 2024": "Dernière mise à jour : Janvier 2024",
  "What Are Cookies": "Que sont les cookies ?",
  "Cookies are small text files that are placed on your computer or mobile device when you visit our website. They help us provide you with a better experience by remembering your preferences and improving our services.": "Les cookies sont de petits fichiers texte placés sur votre ordinateur ou appareil mobile lorsque vous visitez notre site. Ils nous aident à vous offrir une meilleure expérience en mémorisant vos préférences et en améliorant nos services.",
  "Types of Cookies We Use": "Types de cookies que nous utilisons",
  "Essential Cookies:": "Cookies essentiels :",
  "Required for the website to function properly": "Nécessaires pour le bon fonctionnement du site",
  "Performance Cookies:": "Cookies de performance :",
  "Help us understand how visitors interact with our website": "Aident à comprendre comment les visiteurs interagissent avec le site",
  "Functionality Cookies:": "Cookies de fonctionnalité :",
  "Remember your preferences and settings": "Mémorisent vos préférences et paramètres",
  "Marketing Cookies:": "Cookies marketing :",
  "Used to deliver relevant advertisements": "Utilisés pour diffuser des publicités pertinentes",
  "Managing Cookies": "Gestion des cookies",
  "You can control and manage cookies in various ways. Removing or blocking cookies may impact your experience.": "Vous pouvez contrôler et gérer les cookies de différentes façons. Les supprimer ou les bloquer peut affecter votre expérience.",
  "Help Center": "Centre d’aide",
  "Find answers to your questions": "Trouvez des réponses à vos questions",
  "Search": "Rechercher",
  "Getting Started": "Premiers pas",
  "Learn the basics of using Krili": "Apprenez les bases de l’utilisation de Krili",
  "Payments": "Paiements",
  "Payment methods and billing": "Méthodes de paiement et facturation",
  "Safety": "Sécurité",
  "Stay safe while renting": "Restez en sécurité lors de vos locations",
  "Contact Support": "Contacter le support",
  "Get help from our team": "Obtenez de l’aide de notre équipe",
  "Frequently Asked Questions": "Questions fréquemment posées",
  "How do I list an item for rent?": "Comment mettre un article en location ?",
  "Click the \"List Item\" button in the navigation, fill out the item details, upload photos, and set your rental price and availability.": "Cliquez sur le bouton « Mettre un article », remplissez les détails, téléchargez des photos et définissez le prix ainsi que la disponibilité.",
  "How do payments work?": "Comment fonctionnent les paiements ?",
  "All payments are processed securely through our platform. Renters pay upfront, and owners receive payment after successful item return.": "Tous les paiements sont traités de manière sécurisée via notre plateforme. Les locataires paient à l’avance et les propriétaires reçoivent leur paiement après le retour de l’article.",
  "What if an item gets damaged?": "Que se passe-t-il si un article est endommagé ?",
  "We offer protection for both renters and owners. Report any damage immediately, and our support team will help resolve the issue.": "Nous offrons une protection aux locataires et aux propriétaires. Signalez tout dommage immédiatement et notre équipe vous aidera à résoudre le problème.",
  "How do I cancel a rental?": "Comment annuler une location ?",
  "You can cancel a rental up to 24 hours before the start time for a full refund. Check our cancellation policy for more details.": "Vous pouvez annuler une location jusqu’à 24 heures avant le début pour un remboursement complet. Consultez notre politique d’annulation pour plus d’informations.",
  "How Krili Works": "Comment fonctionne Krili",
  "Rent anything, anytime in just a few simple steps": "Louez n’importe quoi, à tout moment, en quelques étapes simples",
  "For Renters": "Pour les locataires",
  "1. Search & Browse": "1. Rechercher & parcourir",
  "Find the perfect item using our search filters or browse by category.": "Trouvez l’article idéal grâce à nos filtres ou en parcourant les catégories.",
  "2. Connect": "2. Se connecter",
  "Message the owner to ask questions and arrange pickup details.": "Envoyez un message au propriétaire pour poser des questions et organiser le retrait.",
  "3. Book & Pay": "3. Réserver & payer",
  "Select your dates, pay securely, and get ready to enjoy your rental.": "Sélectionnez vos dates, payez en toute sécurité et profitez de votre location.",
  "4. Enjoy & Review": "4. Profiter & laisser un avis",
  "Use the item and leave a review to help the community.": "Utilisez l’article et laissez un avis pour aider la communauté.",
  "For Item Owners": "Pour les propriétaires",
  "1. List Your Item": "1. Mettez votre article",
  "Take photos, write a description, and set your rental price.": "Prenez des photos, rédigez une description et définissez votre prix.",
  "2. Get Requests": "2. Recevez des demandes",
  "Receive rental requests and communicate with renters.": "Recevez des demandes de location et communiquez avec les locataires.",
  "3. Meet & Handover": "3. Rencontre & remise",
  "Meet the renter in a safe location and hand over your item.": "Rencontrez le locataire dans un endroit sûr et remettez l’article.",
  "4. Get Paid": "4. Être payé",
  "Receive payment automatically after successful item return.": "Recevez automatiquement votre paiement après le retour de l’article.",
  "Ready to get started?": "Prêt à commencer ?",
  "Join thousands of users already renting and earning on Krili": "Rejoignez des milliers d’utilisateurs qui louent et gagnent déjà avec Krili",
  "Start Renting": "Commencer la location",
  "List an Item": "Mettre un article",
  "Insurance Protection": "Protection d’assurance",
  "Rent with confidence knowing you're protected": "Louez en toute confiance grâce à notre protection",
  "Damage Protection": "Protection contre les dommages",
  "Coverage for accidental damage up to $10,000 per incident.": "Couverture contre les dommages accidentels jusqu’à 10 000 $ par incident.",
  "Theft Protection": "Protection contre le vol",
  "Full replacement value coverage for stolen items.": "Couverture de la valeur totale de remplacement pour les articles volés.",
  "No Deductible": "Sans franchise",
  "Zero deductible on all covered claims.": "Aucune franchise sur toutes les réclamations couvertes.",
  "How It Works": "Comment ça marche",
  "Insurance is automatically included with every rental": "L’assurance est automatiquement incluse avec chaque location",
  "Report any damage or theft within 24 hours": "Signalez tout dommage ou vol dans les 24 heures",
  "Our claims team will review and process your claim": "Notre équipe examinera et traitera votre réclamation",
  "Receive compensation or replacement quickly": "Recevez rapidement une compensation ou un remplacement",
  "What's Covered": "Ce qui est couvert",
  "Accidental damage during rental period": "Dommages accidentels pendant la période de location",
  "Theft of rented items": "Vol d’articles loués",
  "Loss due to covered natural disasters": "Perte due à des catastrophes naturelles couvertes",
  "Third-party liability protection": "Protection de responsabilité civile",
  "Simple, Transparent Pricing": "Tarification simple et transparente",
  "No hidden fees, just fair pricing for everyone": "Aucun frais caché, juste un prix équitable pour tous",
  "For Renters:": "Pour les locataires :",
  "You pay the rental price set by the item owner plus taxes. No additional fees from Krili.": "Vous payez le prix fixé par le propriétaire, plus les taxes. Aucun frais supplémentaire de la part de Krili.",
  "For Owners:": "Pour les propriétaires :",
  "You keep 85% of each rental payment. Krili takes a 15% service fee.": "Vous conservez 85 % de chaque paiement. Krili prend 15 % en frais de service.",
  "Payment Processing:": "Traitement des paiements :",
  "All payments are processed securely through our platform.": "Tous les paiements sont traités en toute sécurité via notre plateforme.",
  "Insurance:": "Assurance :",
  "Comprehensive coverage included at no extra cost.": "Couverture complète incluse sans frais supplémentaires.",
  "Questions about pricing?": "Des questions sur les tarifs ?",
  "Our support team is here to help": "Notre équipe est là pour vous aider",
  "Privacy Policy": "Politique de confidentialité",
  "Information We Collect": "Informations que nous collectons",
  "We collect information you provide directly to us.": "Nous collectons les informations que vous nous fournissez directement.",
  "How We Use Your Information": "Comment nous utilisons vos informations",
  "We use the information we collect to provide and improve our services.": "Nous utilisons les informations collectées pour fournir et améliorer nos services.",
  "Information Sharing": "Partage d’informations",
  "We do not sell or share your information without consent.": "Nous ne vendons ni ne partageons vos informations sans votre consentement.",
  "Data Security": "Sécurité des données",
  "We implement security measures to protect your personal information.": "Nous mettons en œuvre des mesures de sécurité pour protéger vos informations personnelles.",
  "Safety First": "La sécurité avant tout",
  "Your safety is our top priority": "Votre sécurité est notre priorité",
  "Verified Users": "Utilisateurs vérifiés",
  "All users go through identity verification.": "Tous les utilisateurs doivent vérifier leur identité.",
  "Community Reviews": "Avis de la communauté",
  "Read reviews from other community members.": "Lisez les avis des autres membres de la communauté.",
  "Safe Meeting Places": "Lieux de rencontre sûrs",
  "Always meet in public, well-lit places.": "Rencontrez-vous toujours dans des lieux publics bien éclairés.",
  "Safety Guidelines": "Consignes de sécurité",
  "Meet in public places during daylight hours": "Rencontrez-vous dans des lieux publics durant la journée",
  "Never share personal financial information": "Ne partagez jamais vos informations financières personnelles",
  "Terms of Service": "Conditions d’utilisation",
  "1. Acceptance of Terms": "1. Acceptation des conditions",
  "2. Use License": "2. Licence d’utilisation",
  "3. Rental Agreement": "3. Contrat de location",
  "4. User Responsibilities": "4. Responsabilités de l’utilisateur",
  "5. Limitation of Liability": "5. Limitation de responsabilité"
}
